Repository: MusfiqEmirov/Conco
Catalog: conco/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Ad Soyad
ru: Фамилия Имя

source: E-poçt
ru: Электронная почта

source: Nümunə: example@email.com
ru: Пример: example@email.com

source: Mobil Nömrə
ru: Мобильный номер

source: Nümunə: 0501234567
ru: Пример: 0501234567

source: CV faylı
ru: Файл резюме

source: Vakansiya
ru: Вакансия

source: Vakansiya Haqqında
ru: О вакансии

source: Məlumat yoxdur
ru: Информация отсутствует

source: Müraciət Formu
ru: Форма заявки

source: Yalnız PDF, DOC və ya DOCX formatında fayllar qəbul olunur.
ru: Принимаются только файлы в формате PDF, DOC или DOCX.

source: Müraciət Göndər
ru: Отправить заявку

source: Vacancy not found
ru: Вакансия не найдена

source: Bu vakansiyaya müraciət artıq göndərilmişdir.
ru: Заявка на эту вакансию уже была отправлена.

source: Müraciətiniz uğurla göndərildi.
ru: Ваша заявка успешно отправлена.

source: Bu e-poçt ünvanı ilə bu vakansiyaya müraciət artıq göndərilmişdir.
ru: Заявка на эту вакансию с этим адресом электронной почты уже была отправлена.

source: Xəta baş verdi. Zəhmət olmasa yenidən cəhd edin.
ru: Произошла ошибка. Пожалуйста, попробуйте еще раз.

source: Dil
ru: Язык

source: Dəyiş
ru: Изменить

source: Ana səhifə
ru: Главная

source: Layihələr
ru: Проекты

source: Bütün layihələr
ru: Все проекты

source: Haqqimizda
ru: О нас

source: Haqqımızda
ru: О нас

source: Vakansiyalar
ru: Вакансии

source: Əlaqə
ru: Контакты

source: Etrafli
ru: Подробнее

source: deviz
ru: девиз

source: Hamisi
ru: Все

source: DAVAM EDƏN LAYİHƏLƏR
ru: ТЕКУЩИЕ ПРОЕКТЫ

source: TAMAMLANMIŞ LAYİHƏLƏR
ru: ЗАВЕРШЕННЫЕ ПРОЕКТЫ

source: Tamamlanmış
ru: Завершено

source: Davam edən
ru: Текущий

source: Sonuncu Vakansiyalar
ru: Последние вакансии

source: Əsas
ru: Основное

source: Digiboom.az tərəfindən hazırlanıb. Bütün hüquqlar qorunur.
ru: Разработано Digiboom.az. Все права защищены.

source: Zəng et
ru: Позвонить

source: Layihə tapılmadı.
ru: Проекты не найдены.

source: More Details
ru: Подробнее

source: Ünvanımız
ru: Наш адрес

source: e-poçt ünvanımız
ru: наш адрес электронной почты

source: Ad soyad
ru: Фамилия Имя

source: e-poçt unvani
ru: адрес электронной почты

source: Təmsil olunan subyekt
ru: Тема

source: Mesajiniz
ru: Ваше сообщение

source: Mesajiniz gondərildi
ru: Ваше сообщение отправлено

source: Mesaj gondər
ru: Отправить сообщение

source: Anə Səhifə
ru: Главная

source: Tərəfdaşlar
ru: Партнеры

source: Tərəfdaş tapılmadı
ru: Партнеры не найдены

source: Vakansiya tapılmadı.
ru: Вакансии не найдены.

source: Video izlə
ru: Смотреть видео

source: Məlumat tapılmadı.
ru: Информация не найдена.

source: Statistikalarımız
ru: Наша статистика

source: Müştərilər
ru: Клиенты

source: Layihə sayı
ru: Количество проектов

source: Tərəfdaş sayı
ru: Количество партнеров

source: Yüklənir
ru: Загрузка

source: Müraciət et
ru: Подать заявку

source: Göndər
ru: Отправить

source: Form tapılmadı.
ru: Форма не найдена.

source: Layihə
ru: Проект

source: Layihə tapılmadı
ru: Проект не найден

source: Layihə məlumatı
ru: Информация о проекте

source: Kateqoriya
ru: Категория

source: Layihə tarixi
ru: Дата проекта

source: Status
ru: Статус

source: Davam edir
ru: В процессе

source: Keçid
ru: Перейти

source: Project not found
ru: Проект не найден

source: CONCO, Tikinti
ru: CONCO, Строительство

source: construction
ru: строительство

source: Logo
ru: Логотип
